[
    {
        "weight": "",
        "size": "//",
        "items": [
            {
                "artNo": "FS-400C",
                "name": "РУЧНОЙ ЗАПАЙЩИК ПАКЕТОВ FS-400C | С боковым ножом",
                "ammount": "1",
                "price": "5560"
            },
            {
                "artNo": "PVD200/300/75",
                "name": "Пакет упаковочный ПВД 20*30 cм / полиэтилен 75 мкм",
                "ammount": "1000",
                "price": "4.1"
            }
        ]
    },
    {
        "weight": "",
        "size": "//",
        "items": [
            {
                "artNo": "PVD250/350/75",
                "name": "Пакет упаковочный ПВД 25*35 cм / полиэтилен 75 мкм",
                "ammount": "1000",
                "price": "5.2"
            }
        ]
    },
    {
        "weight": "",
        "size": "//",
        "items": [
            {
                "artNo": "PVD200/250/75",
                "name": "Пакет упаковочный ПВД 20*25 cм / полиэтилен 75 мкм",
                "ammount": "1000",
                "price": "3.7"
            }
        ]
    },
    {
        "weight": "",
        "size": "//",
        "items": []
    }
]